<?php

return [
    'success' => 'Успешно выполнено!',
    'error' => 'Ошибка операции!',
    'delete-success' => 'Успешно удалено!',
    'add-success' => 'Успешно добавлено!',
    'send-success' => 'Успешно отправлено!',
    'news' => 'Новости',
    '404' => 'К сожалению, страница не найдена',
    '403' => 'У вас нет доступа к этой странице',
    '500' => 'Внутренняя ошибка сервера',
    'not-admin-dashboard' => 'К сожалению, эта информация не доступна для вас!',
    'newsletter' => 'Введите вашу электронную почту и подпишитесь, чтобы получать новости.',
    'info-not-found' => 'К сожалению, информация не найдена.',
    'is-correct' => 'введено правильно!',
    'not-correct' => 'не введено правильно!',
];
